{
  "Kings": [
    "Ace - Waterfall\n\nEveryone starts drinking. Other players can't stop 'til the player to their right stops.",
    "Two - You\n\nChoose someone to drink.",
    "Three - Me\n\nYou drink.",
    "Four - Floor\n\nLast person to touch the floor drinks.",
    "Five - Guys\n\nAll guys take a sip.",
    "Six - Chicks\n\nAll girls take a sip.",
    "Seven - Heaven\n\nLast person to raise their hand drinks.",
    "Eight - Mate\n\nChoose someone to start drinking with you, they can't stop until you do.",
    "Nine - Rhyme\n\nChoose a word for the rest of the group to rhyme, first person who can't think of a new one drinks.",
    "Ten - Categories\n\nPick a category, first person who can't name something from the category drinks.",
    "Jack - Never Have I Ever\n\nSay something you have never done, anyone who has done it drinks.",
    "Queen - Question\n\nAsk a question, whoever doesn't answer drinks."
  ],
  "Games": [
    "Play headbands",
    "Play a round of never have I ever",
    "Play a round of paranoia",
    "Play a round of truth or dare",
    "Play a round of most likely",
    "Play back to back with $TARGET",
    "Thumb war with $TARGET loser drinks"
  ],
  "Standard": [
    "Compliment $TARGET or take a sip.",
    "Everyone holding their phone in their hand right now drink.",
    "Drink for every ex.",
    "Drink for every person you've gotten with.",
    "Everyone can ask you a question you can answer or drink for each one",
    "Last one to take their shoes off drink",
    "Drink if you have a cracked phone screen",
    "Show the last pic in your camera roll or drink",
    "If you smoke take a sip",
    "If you have facial hair take a sip",
    "If you're a blind bitch take a sip",
    "Imitate $TARGET. First person to guess correctly picks someone to drink",
    "$TARGET can ask you any question. You can either answer truthfully or refuse to answer and drink.",
    "Drink if u think ur hot",
    "Drink if u have an android might take the edge off being poor x",
    "Give $TARGET a rollie or drink lol",
    "Shadow box $TARGET or drink"
  ],
  "Jenga": [
    "Finish your drink!",
    "Player with the fullest drink must take 4 sips. Catch up!",
    "Drink for every tattoo you have.",
    "Pick a color, everyone wearing that color must drink.",
    "Everyone wearing $COLOR must drink"
  ],
  "NSFW": [
  ],
  "Custom": []
}